<?php

return array(
    
    'home' => 'Начало',
    'aboutus' => 'За нас',
    'menu' => 'Меню',
    'gallery-blog' => 'Галерия / Блог',
    'contacts' => 'Контакти',



    'about-us-text' => '<p>ЕКИПЪТ НА КЛУБ “<span style="color: #cfbd71;">golden nero</span>” ДЪРЖИ ВИНАГИ ДА ПОЛУЧАВАТЕ НАЙ-ДОБРОТО. СТАРАЕМ СЕ ДА ДОСТАВИМ ЗА ВАС <span style="color: #d86c1c;">най-качествените</span> ПРОДУКТИ ОТ РАЗЛИЧНИ РАЙОНИ В ИТАЛИЯ, БЪЛГАРСКИ БИО-ФЕРМИ И ДОМАШНИ ПРОИЗВОДИТЕЛИ И ПРАВИЛНО ДА ГИ КОМБИНИРАМЕ. ВСИЧКО В НАШЕТО МЕНЮ Е <span style="color: #7cc056;">прясно приготвено</span> ЗА ВАС С МНОГО ОТНОШЕНИЕ В МОМЕНТА НА ПОРЪЧКАТА.</p>',






    'menu-intro' => '<p>Разгледайте пълното ни <br> меню с ястия, приготвени <br> по автентични рецепти</p>',
    'salat' => 'Салати',
    'pasta' => 'Паста',
    'meal' => 'Основно',
    'breakfast' => 'Закуска',
    'pizza' => 'Пица',
    'dessert' => 'Десерти',
    'cocktails' => 'Коктейли',

    'menu-read-more' => 'Научи <br> повече',


    'gallery-title' => 'Галерия',
    'blog-title' => 'Блог',
    'blog-read-more' => 'виж повече',



    'blog-art1' => 'Не просто телешко, а Блек Ангъс или защо си струва да ядеш качествено месо',
    'blog-art2' => 'За виното, Стинг и GOLDEN NERO',
    'blog-art3' => 'Суровите десерти – парче здравословна наслада',
    'blog-art4' => 'GoGuide - Най-добър ресторант за пица и паста!',
    'blog-art5' => 'Вдъхновяващата градина на Golden Nero',
    'blog-art6' => 'Новата градина на Golden Nero в GoGuide',
    'blog-art7' => 'Италия живее в Golden Nero',
    'blog-art8' => 'Италия в сърцето на София',
    'blog-art9' => 'Преживяване с вкус',
    'blog-art10' => 'Традиционни италиански рецепти',   

    'back' => 'Назад',
    'art1-title' => 'Не просто телешко, а Блек Ангъс или защо си струва да ядеш качествено месо',
    'art1-text' => '<p><b>Какво е Блек Ангъс:</b> Ангъс е порода говеда, която е била специално развъдена от местен добитък в Шотландия през средата на 19-и век, собственост на Хиу Уотсън. 				Смята се, че почти всички Блек Ангъс добитъци днес са резултат от неговите опити да подобри черния цвят на животните. </p>

        			<p><b>Защо Блек Ангъс е толкова специален:</b> Телешкото Ангъс се развива с по-добро “мраморно” месо.  За мраморен ефект се смята количеството подкожна мазнина, която според повечето хора, подобрява вкуса, крехкостта и поддържа месото сочно по време на готвене (особено на висока температура).  </p>

        			<p>В ресторант Golden Nero вярваме, че качественото телешко е месото, което всеки заслужава. Затова сме обособили своя собствен ферма в Балкана на северозападна България. Добитъкът, който отглеждаме там, расте в свободна среда и е сертифициран с международно признат сертификат за качество. Фермата е реализирана и се контролира по европейски фондове. </p>
                    <p>Насладете се на неповторимия му вкус на Блек Ангъс, поднесен от нашите готвачи по изтънчен и задоволяващ сетивата начин.</p>',

    'art2-title' => 'За виното, Стинг и Golden Nero',
    'art2-text' => '<p>Много хора познават поп изпълнителя Стинг, но много малко знаят за неговата любов към Италия.</p>

                    <p>През 90-е години Стинг посещава Тускана, където се влюбва в II Palagio, имение от 16-и век на 24 км от Флоренция. В последствие той го купува, реставрира и разширява.</p>

                    <p>Със силната отдаденост на Стинг и съпригата му към опазване на околната среда, те имат и нарастващото желание да станат фермери и да изхранват семейството си с продукти, идващи от здравословна, 100% органична среда.  Те започват да произваждат мед, сладка, салами и разбира се, вино – на 900 акъра земя.</p>

                    <div class="text-center" style="margin: 20px 0;">
                        <iframe width="560" height="315" src="https://www.youtube.com/embed/om4TYr5RpvY" frameborder="0" allowfullscreen></iframe>
                    </div>

                    <p>Така се стига и до ароматното червено вино на Стинг, отгледано на неговата тусканска земя. То бързо си спечелва името на едно от 100-те най-добри италиански вина, поставяйки го до хилядолетни аристократични винени династии като Frescobaldi and Antinori. Виното носи името на една от авторските песни на Стинг “Sister Moon” и през април миналата година беше официално признато от организаторите на OperaWine, престижен винен панаир във Верона. Експертите го описват като меко и нестипчиво със зрял танин и леки нотки на шоколад, къпини и лакрица. Sister Mood е комбинация между гроздове Sangiovese, Merlot и Cabernet Sauvignon, алкохолната му концентрация е 14.9 процента и е отлежавало 2 години във френски дъбови бъчви.</p>

                    <p>Golden Nero е единственият ресторант в България, който предлага това неповторимо вино, изпълнено с много аромат и музика. Заповядайте и му се насладете в приятна компaния!</p>',

    'art3-title' => 'Суровите десерти – парче здравословна наслада',
    'art3-text' => '<p>Суровоядството не е поредната “диета” нито “режим на хранене”. Всъщност самата философия на този вид хранене изключва самоограничаването с цел гладуване, а напротив – 				апелира консумирането на повече истинска храна в най-натуралното й състояние.</p>

                    <p>Суровото хранене включва в себе си приемането на почти или напълно непреминала обработка храна, с цел извличане на полезните съставки без опасни добавки. </p> 

                    <p>Какви са полезните свойства, които крият различните сурови продукти?</p>

                    <p><b>-   Ядки </b></p>

                    <p>Ядките са природното доказателство, че най-полезните продукти са с малък размер.  Тези енергийни бомбички, пълни с протеини, витамини и минерали са достатъчно силни, за да се преборят със стреса и подобрят имунната система. </p>

                    <p><b>-   Кокосово масло</b></p>

                    <p>Освен в натуралната козметична индустрия като силно хидратиращо средство за коса и кожа, кокосовото масло се използва и в хранителната промишленост. Нерафинирано то подобрява нивата на инсулин и добрия холестерол. </p>

                    <p><b>-   Фурми</b></p>

                    <p>Фурмите са тайна древна съставка на редица лечители, използващи ги като средство за забавяна на стареенето, за защита на черния дроб от вредни токсини и предпазване от рак. </p>

                    <p><b>-   Плодове</b></p>

                    <p>Те са един доказан източник както на минерали, така и на редица фибри и витамин Ц, който сподпомага борбана на имунната система с всички видове вируси. </p>

                    <p><b>-   Какао</b></p>

                    <p>Още в древността хората са открили “съживяващото” усещане, което носи какаото. За това са отговорни съдържащите се в него андамин – създаващ чувството на “блаженство” и допамин – водещ до повишаване на мотивацията и удоволствието. </p>

                    <p><b>-   Авокадо</b></p>

                    <p>Авокадото е още известно като една от най-здравословните супер храни. То има редица полезни свойства за сърцето и кожата, а освен това помага за регулирането на здравословно тегло.  </p>

                    <p>Вие готови ли сте да преминете към суровоядната революция, която обхваща цял свят? Golden Nero приема здравословния начин на живот за мисия, затова предлагаме редица десерти от изцяло натурални съставки, приготвени без термична обработка. Насладете се на неустоимия и полезен вкус на нашите сладки изкушения. </p>',


    'art4-title' => 'Номинация от GoGuide - Най-добър ресторант за пица и паста!',
    'art5-title' => 'Вдъхновяващата градина на Golden Nero',
    'art6-title' => 'Новата градина на Golden Nero през погледа на GoGuide',
    'art7-title' => 'Кулинарното майсторство на Италия живее в Golden Nero',
    'art8-title' => 'Италия в сърцето на София',
    'art9-title' => 'За преживяването с вкус наречено Golden Nero',
    'art10-title' => 'Кулинарното майсторство на Италия живее в Golden Nero',


    'work-time' => 'Работно време',
    'work-days' => 'понеделник - неделя',
    'work-kitchen' => '/кухня - 09:00 - 23:00/',
    'reservation' => 'за резервации<br> и доставки',
    'adress' => 'София, бул.Витоша 180',
    'follow' => 'последвайте ни:',

    'lv' => 'лв.',
    'gr' => 'гр.',
    'salat-title' => 'Салати',
    'salat1-title' => 'Червено цвекло и зелена ябълка със запечени кедрови ядки и френски сирена',
    'salat2-title' => 'Гръцка салата',
    'salat3-title' => 'Салата "Капрезе"',
    'salat4-title' => 'Айсберг с пъдпъдъчи яйца, сушени домати и кедрови ядки',
    'salat5-title' => 'Салата "Лоло Росо" с авокадо, айсберг, чери, кедрови ядки, крутони и пармезан',
    'salat6-title' => 'Запечени пилешки филенца, айсберг, чери, цезар сос и пармезан',
    'salat7-title' => 'Зелена салата с риба тон, айсберг и бейби царевица',
    'salat8-title' => 'Салата "Цезар" по оригинална рецепта',
    'salat9-title' => 'Салата от кафяв ориз с аспержи, микс от зеленчуци и пушена сьомга',
    'salat10-title' => 'Френско козе сирене с филирани бадеми, кълнове, рукола и зелена салата',
    'salat11-title' => 'Айсберг със скариди, авокадо, кашу и лимоново-маслинов дресинг',
    'salat12-title' => 'Средиземноморска салата - 300 микс от крехки зелени салати, калмари, скариди, октопод, пресни чушки, маслинки и лимонов дресинг',

    'pasta-title' => 'Паста',
    'pasta1-title' => 'Спагети "Пеперончино" със зехтин, чесън и люта чушка',
    'pasta2-title' => 'Спагети "Карбонара"',
    'pasta3-title' => 'Пенне "Арабиата"',
    'pasta4-title' => 'Лингуини със спанак и рикота',
    'pasta5-title' => 'Фусили с пресни зеленчуци',
    'pasta6-title' => 'Талиателе "Болонезе"',
    'pasta7-title' => 'Талиателе с броколи, бекон и орехи',
    'pasta8-title' => 'Талиателе с манатарки и сметана',
    'pasta9-title' => 'фусили с четири вида сирена',
    'pasta10-title' => 'Лингуини с прошуто "Парма" и чери доматчета',
    'pasta11-title' => 'Лингуини "Stracchiatella" с чери доматчета, рукола и пресен босилек',

    'meal-title' => 'Основно',
    'meal1-title' => 'Пилешко филе, пълнено с пушена моцарела, спанак и горски гъби',
    'meal2-title' => 'Пилешки филенца в сос от френски сирена и орехи',
    'meal3-title' => 'Пилешки късчета с бадеми и микс от зеленчуци върху оризови талиатели',
    'meal4-title' => 'Пилешка пържола с кафяв ориз и кълнове',
    'meal5-title' => 'Патешко филе с мус от кестени и сос от боровинки',
    'meal6-title' => 'Свинско филе с билки печено в бира и  сотирани картофи',
    'meal7-title' => 'Свински медальони с пармезанова коричка, рататуй и къри сос',
    'meal8-title' => 'Свински котлет на скара със зеленчуци на грил',
    'meal9-title' => 'Айсбан с картофи на фурна',
    'meal10-title' => 'Пепър стек',
    'meal11-title' => 'Телешки страчети върху канапе от рукола и пармезан',
    'meal12-title' => 'Телешки жулиени с маслини и картофени рьости',
    'meal13-title' => 'Тендерлойн стек от млечно телешко бонфиле',
    'meal14-title' => 'Т-бон стек',

    'breakfast-title' => 'закуски',
    'breakfast-bigtitle' => '<h2>СЕТ ЗАКУСКА – 9,30лв.<br>9,00ч. – 11,30ч.</h2><h4>ЗАКУСКА ПО ИЗБОР <br>С ФРЕШ ИЛИ ТОПЛА НАПИТКА</h4>',
    'breakfast1-title' => 'ТОПЛА БАНИЧКА',
    'breakfast1-text' => 'с домашни яйца, био краве сирене, домашно масълце и мед',
    'breakfast2-title' => 'ДОМАШЕН КЕКС ПО РЕЦЕПТА НА БАБА',
    'breakfast2-text' => 'с кисело мляко',
    'breakfast3-title' => 'ДОМАШНИ МЕКИЧКИ ПО СЕЛСКИ',
    'breakfast3-text' => 'с био краве сирене и домашно сладко от горски плодове',
    'breakfast4-title' => 'ПЪРЖЕНИ ФИЛИЙКИ',
    'breakfast4-text' => 'с домашно сладко от горски плодове и био краве сирене',
    'breakfast5-title' => 'АНГЛИЙСКА ЗАКУСКА',
    'breakfast5-text' => 'бекон, наденичка, домашно яйце и селски боб',
    'breakfast6-title' => 'ПРОВАНСАЛСКИ САНДВИЧ',
    'breakfast6-text' => 'с бекон на плоча, зеленчуци на скара и пъдпъдъче яйце',
    'breakfast7-title' => 'ТОСТ СЪС БИО КРАВЕ СИРЕНЕ И КАШКАВАЛ',
    'breakfast8-title' => 'ТОСТ С ПУЕШКО ФИЛЕ И КАШКАВАЛ',
    'breakfast9-title' => 'ТОСТ С ЛУКАНКА И КАШКАВАЛ',
    'breakfast10-title' => 'КРОАСАН С ПУЕШКО ФИЛЕ',
    'breakfast10-text' => 'сирене „Чедър“ и чери ',
    'breakfast11-title' => 'КРОАСАН С ТЕЧЕН ШОКОЛАД',
    'breakfast11-text' => 'Nutella и сирене„Филаделфия“',
    'breakfast12-title' => 'КРОАСАНИ /2бр./',
    'breakfast12-text' => 'домашно сладко от горски плодове',
    'breakfast13-title' => 'АМЕРИКАНСКИ ПАЛАЧИНКИ /3бр./ С ПЪЛНЕЖ ПО ИЗБОР',
    'breakfast13-text' => 'домашно сладко, кленов сироп или течен шоколад',
    'breakfast14-title' => 'ПРИНЦЕСИ ОТ ТЕЛЕШКА БИО КАЙМА /2бр./ ',
    'breakfast-san' => 'сандвичи',
    'breakfast15-title' => 'Провансалски сандвич, приготвен по стара френска рецепта с патладжан и тиквичка на грил, хрупкав бекон и пъдпъдъчи яйца',
    'breakfast16-title' => 'Прясно изпечено хлебче с риба тон, сирене "Чедър", пр. краставички и зелена салата',
    'breakfast17-title' => 'Клуб сандвич с пушено пуешко филе, хрупкав бекон, сирене "Чедър", яйце, маслини и пържени селски картофки',
    'breakfast18-title' => 'Прясно изпечена чабата с прошуто, моцарела и домати',
    'breakfast-pan' => 'Палачинки',
    'breakfast19-title' => 'Палачинка с пилешко филе и гъби, запечна с моцарела',
    'breakfast20-title' => 'Палачинка с френски сирена, запечена с моцарела',
    'breakfast21-title' => 'Палачинка с шоколад "Нутела" и сирене "Филаделфия"',
    'breakfast22-title' => 'Палачинка с мед, сирене и кашкавал',
    'breakfast23-title' => 'Палачинка с шоколад, домашно сладко или мед и орехи',

    'pizza-title' => 'пица',
    'pizza-title-sm' => 'приготвени с неаполитанско брашно и оригинални италиански продукти <br>/ предлагат се и Half & Half /',
    'pizza1-title' => 'Маргарита',
    'pizza1-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, пресен босилек и зехтин',
    'pizza2-title' => 'Рукола Маргарита',
    'pizza2-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, рукола и чери доматчета',
    'pizza2-text2' => '/по избор + ½ топка Buratta/ ',
    'pizza3-title' => 'Мортадела Маргарита',
    'pizza3-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, мортадела „Bоlogna”, рукола и пармиджано ”Reggiano”',
    'pizza4-title' => 'Прошуто Маргарита',
    'pizza4-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, прошутo „Парма”, рукола, пармиджано ”Reggiano” и пресен босилек ',
    'pizza4-text2' => '/по избор + ½ топка Buratta/ ',
    'pizza5-title' => 'Дявола',
    'pizza5-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, босилек, пармиджано ”Reggiano”, рукола и италиански колбас „Piccante”',
    'pizza6-title' => 'Куатро формаджи',
    'pizza6-text' => 'горгонзола, ементал, домашна моцарела „Granarolo”, и пармиджано ”Reggiano”',
    'pizza7-title' => 'Маринара',
    'pizza7-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, морски дарове и сос „Пепата”',
    'pizza8-title' => 'Средиземноморска',
    'pizza8-text' => 'тигрови скариди, домашна моцарела „Granarolo” и екзотичен карибски сос а ла „Неро”',
    'pizza9-title' => 'Вегетариана',
    'pizza9-text' => 'италиански доматен сос, домашна моцарела „Granarolo”, тиквички, патладжан, гъби и пресни чушки',

    'dessert-title' => 'Десерти',
    'dessert1-title' => 'Орехова торта',
    'dessert2-title' => 'Чийз кейк с пресни плодове',
    'dessert3-title' => 'Бисквитена торта с крем "Брюле"',
    'dessert4-title' => '"Долче Вита"',
    'dessert5-title' => 'Карамелен сладкиш от Рая',
    'dessert6-title' => 'Крем "Брюле"',
    'dessert7-title' => 'Тирамису',
    'dessert8-title' => 'Малиново тирамису',
    'dessert9-title' => 'Шоколадово суфле',
    'dessert10-title' => 'Сладки изкушения "NERO"',
    'dessert10-text' => '/микс от Долче Вита, карамелен сладкиш от Рая, орехова торта и домашно тирамису/',

    'ml' => 'мл.',
    'cocktails-title' => 'Коктейли',
    'cocktails-title-sm' => 'Безалкохолни коктейли',
    'cocktails1-title' => 'Цитронада/Оранжада',
    'cocktails1-text' => 'фреш лимон или портокал, спрайт, резен лимон',
    'cocktails2-title' => 'Ментова лимонада',
    'cocktails2-text' => 'фреш лимон, фреш ябълка и свежа мента',
    'cocktails3-title' => 'Ориндж пешън',
    'cocktails3-text' => 'плод банан, фреш поротокал, фреш лайм и мед',
    'cocktails4-title' => 'Уайлд хевън',
    'cocktails4-text' => 'фреш малина, пина колада, сок манго',
    'cocktails-title-sm2' => 'Алкохолни коктейли',
    'cocktails5-title' => 'Мохито',
    'cocktails5-text' => 'Хавана клуб, лайм, прясна мента, сода ',
    'cocktails6-title' => 'Куба либре',
    'cocktails6-text' => 'Хавана клуб 3 г., кока кола, фреш лимон',
    'cocktails7-title' => 'Космополитън',
    'cocktails7-text' => 'Абсолют, трипъл сек, фреш лимон, сок боровинка',
    'cocktails8-title' => 'Блъди мери',
    'cocktails8-text' => 'Абсолют, фреш лимон, доматен сок, табаско ',
    'cocktails9-title' => 'Лонг айлънд айс тий',
    'cocktails9-text' => 'Абсолют, бифийтър, хавана клуб, олмека, трипъл сек, фреш лимон, кока кола',
    'cocktails10-title' => 'Секс он дъ бийч',
    'cocktails10-text' => 'Абсолют праскова, сок боровинка, сок ананас ',
    'cocktails11-title' => 'Текила сънрайз',
    'cocktails11-text' => 'Олмека, сок портокал, гренадин',
    'cocktails12-title' => 'Маргарита',
    'cocktails12-text' => 'Олмека, трипъл сек, фреш лимон',
    'cocktails13-title' => 'Дайкири',
    'cocktails13-text' => 'Хавана клуб, фреш лимон, захарен сироп ',
);